{
  "title": "What to be careful of",
  "image": "about.png",
  "description": "Basic principles of the activities",
  "cards" : [
    {
      "title": "Organize activities that match the habits and the interests of the patient",
      "description": "A person that always enjoyed drinking his/her coffee while reading the newspaper, is likely to keep finding this activity pleasant, even if he/she does not comprehend fully the meaning of what he/she reads. Also, a patient that in the past worked as a farmer or a gardener is likely to find pleasure in tending the garden."
    },
    {
      "title": "Encourage the practice of the patient’s skills",
      "description": "If for example the patient can play on the piano simple songs that he/she learned years ago or if he/she is still fairly good at knitting, encourage the occupation with that activity."
    },
    {
      "title": "Pay special attention to the feelings caused to the person with dementia by doing certain activities",
      "description": "Observe if while doing an activity the patient expresses signs of pleasure, anxiety or irritation. For example, some patients enjoy watching football on the television, while others become agitated by the fast interchange of images and the loud noise."
    },
    {
      "title": "Encourage the occupation of the person with dementia with activities that he/she initiates",
      "description": "Does the patient usually clean the table after dinner or buy his/her paper from the store every morning? In that case, try to keep those activities as part of their everyday life."
    },
    {
      "title": "Bear in mind other health problems",
      "description": "Many patients with dementia also face physical health problems. For example, they may tire easily, have difficulties with their movement or not hear well. In that case, avoid activities that the patient may find difficult."
    },
    {
      "title": "Select activities that bring pleasure, no matter the outcome",
      "description": "For example, a patient that was a professional painter may be upset by the realization that the quality of his/her works has significantly decreased, but a beginner is likely to enjoy this creative occupation."
    },
    {
      "title": "Encourage the participation of the patient in the everyday life of the family",
      "description": "Activities that help the patient feel as an active member in the everyday life of the family, like setting the table or participating in discussions about family issues are important, because they boost the self-esteem and the sense of security of the patient."
    },
    {
      "title": "For every activity, choose the appropriate time of day",
      "description": "Observe which time of day the patient responds better to certain activities. Usually in the morning the patients have enough energy to engage in complex activities, like reading a book. In the afternoon it is preferable to dedicate time to less demanding activities, like reminiscing past events."
    },
    {
      "title": "Stop activities that are no longer interesting to the patient",
      "description": "Accept the desires of the patient and the change of their interests. It is possible that activities that he/she found interesting in the past, no longer gratify him/her."
    },
    {
      "title": "Be ready to readjust the activities as the disease progresses",
      "description": "It is very important to adjust the activities of the patient to his/her existing skills, so as to avoid the expression of feelings of frustration and disappointment. Remember that in the advanced stages of the disease the patient has a decreasingly active role."
    },
    {
      "title": "Encourage the patient’s independence",
      "description": "Maintaining the independence of the patient for as long as possible is especially important. Let him/her engage in activities that gratify him/her without your supervision, providing his/her safety can be insured. Frequently the carers feel that they have to protect the patient from all possible dangers, but sometimes that can lead to the full dependence of the patient to the person that cares for him/her."
    },
    {
      "title": "Choose an activity together",
      "description": "Ask the patient’s opinion for the activity you have in mind. Even in relatively advanced stages of the disease, the patient is capable of making you understand if something pleases him/her or not."
    },
    {
      "title": "Help the patient begin the activity",
      "description": "Most patients with dementia have the desire and the necessary energy to do things, but lack the motivation that is needed to begin an activity and the skill to organize it."
    },
    {
      "title": "Give meaning and a goal to the activity that you suggest to the patient",
      "description": "Make the patient feel useful. For example, stress how important it is to you that with his/her experience and knowledge he/she helps you cook a complex food."
    },
    {
      "title": "Offer support and discreet supervision",
      "description": "You may need to show the patient how he/she can do an activity, giving him/her simple instructions."
    },
    {
      "title": "Divide the activity in small and simple steps",
      "description": "Complex activities and complicated instructions may confuse the patient. Divide each activity in small and simple steps and encourage the patient to focus on one step at a time."
    },
    {
      "title": "Help the patient with the difficult parts of the activity",
      "description": "Help the patient on time if he/she gets confused, so as not to get disappointed and he/she gives up trying."
    },
    {
      "title": "Be flexible",
      "description": "If the patient does not want to do an activity, try again later or suggest another. Also, if the patient insists on doing something his/her own way, do not try to change his/her mind, even if the way is wrong."
    },
    {
      "title": "Do not correct or criticize the patient",
      "description": "Reward the positive aspects of the patient’s attempt and avoid stressing his/her omissions or mistakes."
    },
    {
      "title": "Encourage creative expression",
      "description": "Discussion, painting, music or even singing are creative ways of expression through which the patient can express his/her thoughts or feelings."
    },
    {
      "title": "Reinforce the activities that demand the participation of other people",
      "description": "If your loved one used to go to church with friends, drink his/her coffee in the coffeehouse or gather friends at home to play cards, encourage him/her to continue these activities with your discreet supervision, if you deem it necessary. Group activities reinforce the patient’s socialization and activate his/her cognitive functions."
    },
    {
      "title": "Secure a safe environment for the patient",
      "description": "Encourage the patient to pursue any activity that pleases him/her, so long as it is in a safe environment, there the dangers of possible accidents are limited to a great extent. Often, your discreet presence is enough to be safe."
    },
    {
      "title": "Be realistic",
      "description": "Do not try to fill every moment of the day with activities to keep him/her occupied. Remember that he/she needs periods of relaxation and rest."
    }
  ]
}
