{
  "title": "Τι να προσέξουμε",
  "image": "about.png",
  "description": "Βασικές αρχές δραστηριοτήτων",
  "cards" : [
    {
      "title": "Οργανώστε δραστηριότητες που να ταιριάζουν στις συνήθειες και τα ενδιαφέροντα του ατόμου με άνοια",
      "description": "Κάποιος που πάντα απολάμβανε να πίνει τον καφέ τους διαβάζοντας εφημερίδα, ή ασχολούταν με την κηπουρική είναι πιθανό να εξακολουθεί να βρίσκει αυτές τις δραστηριότητες ευχάριστες."
    },
    {
      "title": "Ενθαρρύνετε την εξάσκηση των δεξιοτήτων του ατόμου με άνοια",
      "description": "Αν για παράδειγμα συνήθιζε να παίζει πιάνο ή να ασχολείται με το πλέξιμο, ενθαρρύνετε την ενασχόληση με αυτή τη δραστηριότητα ακόμη κι αν δεν τα καταφέρνει εξίσου καλά με το παρελθόν."
    },
    {
      "title": "Δώστε ιδιαίτερη σημασία στα συναισθήματα που προκαλεί στο άτομο με άνοια η ενασχόληση με συγκεκριμένες δραστηριότητες",
      "description": "Παρατηρήστε αν κατά τη διάρκεια μιας δραστηριότητας ο ασθενής εκφράζει σημάδια ευχαρίστησης, άγχους ή εκνευρισμού."
    },
    {
      "title": "Ενθαρρύνετε την ενασχόληση του ατόμου με άνοια με τις δραστηριότητες που ξεκινά με δική του πρωτοβουλία",
      "description": "Αν συνηθίζει να μαζεύει το τραπέζι μετά το φαγητό ή να αγοράζει  εφημερίδα από το περίπτερο, προσπαθήστε να διατηρήσετε αυτές τις δραστηριότητες."
    },
    {
      "title": "Λάβετε υπόψη σας τα άλλα προβλήματα υγείας",
      "description": "Λάβετε υπόψη σας τα άλλα προβλήματα υγείας που μπορεί να αντιμετωπίζει το άτομο με άνοια και αποφύγετε δραστηριότητες που μπορεί να δυσκολέψουν τον ασθενή."
    },
    {
      "title": "Επιλέξτε  δραστηριότητες που προσφέρουν ευχαρίστηση, ανεξάρτητα από το αποτέλεσμα",
      "description": ""
    },
    {
      "title": "Ενθαρρύνετε τη συμμετοχή",
      "description": "Ενθαρρύνετε τη συμμετοχή του ατόμου με άνοια σε δραστηριότητες που βοηθούν να νιώθει ενεργό μέλος της καθημερινής ζωής της οικογένειας"
    },
    {
      "title": "Επιλέξτε την κατάλληλη ώρα της ημέρας",
      "description": "Για κάθε δραστηριότητα, επιλέξτε την κατάλληλη ώρα της ημέρας παρατηρώντας ποια ώρα της ημέρας το άτομο με άνοια ανταποκρίνεται καλύτερα σε συγκεκριμένες δραστηριότητες. "
    },
    {
      "title": "Σταματήστε τις δραστηριότητες που δεν προκαλούν πλέον το ενδιαφέρον του",
      "description": ""
    },
    {
      "title": "Αναπροσαρμοστε τις δραστηριοτητες",
      "description": "Να είστε έτοιμοι  να αναπροσαρμόσετε τις δραστηριότητες καθώς η νόσος εξελίσσεται ούτως ώστε να αποφύγετε την εκδήλωση συναισθημάτων ματαίωσης και απογοήτευσης"
    },
    {
      "title": "Ενθαρρύνετε την ανεξαρτησία του ασθενούς",
      "description": "Αφήστε το άτομο με άνοια να ασχοληθεί με δραστηριότητες που τον ευχαριστούν χωρίς τη δικής σας επιτήρηση, εφόσον μπορεί να εξασφαλιστεί η ασφάλειά του."
    },
    {
      "title": "Επιλέξτε από κοινού δραστηριότητα",
      "description": "Ζητήστε τη γνώμη του για τη δραστηριότητα που έχετε στο μυαλό σας και επιλέξτε με κριτήριο τι τον ευχαριστεί ή όχι."
    },
    {
      "title": "Βοηθήστε το άτομο με άνοια να αρχίσει τη δραστηριότητα",
      "description": "Οι περισσότεροι έχουν την επιθυμία και την ενέργεια να κάνουν πράγματα, αλλά δεν έχουν το κίνητρο που χρειάζεται για να ξεκινήσουν μια δραστηριότητα και την ικανότητα να την οργανώσουν."
    },
    {
      "title": "Δώστε νόημα και σκοπό",
      "description": "Δώστε νόημα και σκοπό στη δραστηριότητα που προτείνετε στο άτομο με άνοια, κάντε το να νιώσει χρήσιμο. Για παράδειγμα, τονίστε πόσο σημαντικό είναι για σας το γεγονός ότι με την εμπειρία  και τις γνώσεις του σας βοηθά να μαγειρέψετε ένα πολύπλοκο φαγητό."
    },
    {
      "title": "Προσφέρετε υποστήριξη και διακριτική επίβλεψη",
      "description": "Ίσως χρειαστεί να του δείξετε τον τρόπο με τον οποίο μπορεί να κάνει μια δραστηριότητα, δίνοντάς απλές οδηγίες."
    },
    {
      "title": "Χωρίστε τη δραστηριότητα σε μικρά και απλά βήματα",
      "description": "Οι σύνθετες δραστηριότητες και οι πολύπλοκες υποδείξεις μπορεί να μπερδέψουν το άτομο με άνοια. Χωρίστε την δραστηριότητα σε μικρά κι απλά βήματα και ενθαρρύνετε τον  να ασχοληθεί με ένα βήμα κάθε φορά."
    },
    {
      "title": "Βοηθήστε το άτομο με άνοια στα δύσκολα τμήματα της δραστηριότητας",
      "description": "Βοηθήστε τον εγκαίρως αν δείτε οτι δυσκολεύεται, έτσι ώστε να μην απογοητευθεί και εγκαταλείψει την προσπάθεια."
    },
    {
      "title": "Να είστε ευέλικτοι",
      "description": "Εάν δεν θέλει να ασχοληθεί με μια δραστηριότητα, προσπαθήστε ξανά αργότερα ή προτείνετε κάποια άλλη. Αν επιμένει να κάνει κάτι με το δικό του τρόπο, μην προσπαθήσετε να του αλλάξετε γνώμη, ακόμα και αν ο τρόπος είναι λανθασμένος."
    },
    {
      "title": "Μην διορθώνετε το άτομο με άνοια και μην ασκείτε κριτική",
      "description": "Επιβραβεύστε τα θετικά στοιχεία στην προσπάθεια του και αποφύγετε να τονίζετε τις παραλείψεις ή τα λάθη του."
    },
    {
      "title": "Ενθαρρύνετε τη δημιουργική έκφραση",
      "description": "Η συζήτηση, η ζωγραφική, η μουσική ή ακόμα και το τραγούδι αποτελούν δημιουργικούς τρόπους έκφρασης μέσα από τους οποίους το άτομο με άνοια μπορεί να εκφραστεί."
    },
    {
      "title": "Ενισχύστε τις δραστηριότητες που απαιτούν τη συμμετοχή και άλλων ανθρώπων",
      "description": "Εάν το αγαπημένο σας πρόσωπο συνήθιζε να πηγαίνει στην εκκλησία, να πίνει τον καφέ του στο καφενείο ή να συγκεντρώνει φίλους στο σπίτι, ενθαρρύνετέ το να συνεχίσει αυτές τις δραστηριότητες με τη δική σας διακριτική επίβλεψη, εάν αυτό κρίνεται απαραίτητο."
    },
    {
      "title": "Εξασφαλίστε στο άτομο με άνοια ένα ασφαλές περιβάλλον",
      "description": "Εξασφαλίστε στο άτομο με άνοια ένα ασφαλές περιβάλλον και παράλληλα ενθαρρύνετε το να ασχοληθεί με οποιαδήποτε δραστηριότητα τον ευχαριστεί."
    },
    {
      "title": "Να είστε ρεαλιστές",
      "description": "Μην προσπαθείτε να γεμίσετε κάθε λεπτό της ημέρας του με δραστηριότητες, αφήστε του χρόνο για χαλάρωση και ξεκούραση."
    }
  ]
}
