{
  "title": "Τι να προσέξουμε",
  "image": "about.png",
  "description": "Βασικές αρχές δραστηριοτήτων",
  "cards" : [
    {
      "title": "Οργανώστε δραστηριότητες που να ταιριάζουν στις συνήθειες και τα ενδιαφέροντα τους ασθενούς",
      "description": "Ένας άνθρωπος που πάντα απολάμβανε να πίνει τον καφέ τους διαβάζοντας εφημερίδα, είναι πιθανό να εξακολουθεί να βρίσκει αυτή τη δραστηριότητα ευχάριστη, ακόμη κι αν δεν αντιλαμβάνεται πλήρως το νόημα των όσων διαβάζει. Επίσης, ένας ασθενής που στο παρελθόν εργάστηκε ως αγρότης ή ως κηπουρός, ενδέχεται να βρίσκει ευχαρίστηση στην περιποίηση του κήπου."
    },
    {
      "title": "Ενθαρρύνετε την εξάσκηση των δεξιοτήτων του ασθενούς",
      "description": "Αν για παράδειγμα ο ασθενής μπορεί να παίζει στο πιάνο απλά τραγούδια που έμαθε πριν από χρόνια ή αν τα καταφέρνει ακόμα αρκετά καλά με το πλέξιμο, ενθαρρύνετε την ενασχόληση με αυτή τη δραστηριότητα."
    },
    {
      "title": "Δώστε ιδιαίτερη σημασία στα συναισθήματα που προκαλεί στο άτομο με άνοια η ενασχόληση με συγκεκριμένες δραστηριότητες",
      "description": "Παρατηρήστε αν κατά τη διάρκεια μιας δραστηριότητας ο ασθενής εκφράζει σημάδια ευχαρίστησης, άγχους ή εκνευρισμού. Για παράδειγμα, σε ορισμένους ασθενείς αρέσει να παρακολουθούν στην τηλεόραση ποδόσφαιρο, ενώ άλλοι αναστατώνονται από τη γρήγορη εναλλαγή των εικόνων και τον έντονο θόρυβο."
    },
    {
      "title": "Ενθαρρύνετε την ενασχόληση του ατόμου με άνοια με τις δραστηριότητες που ξεκινά με δική του πρωτοβουλία",
      "description": "Μήπως ο ασθενής συνηθίζει να μαζεύει το τραπέζι μετά το δείπνο ή να αγοράζει την εφημερίδα του από το περίπτερο κάθε πρωί; Σε αυτή την περίπτωση, προσπαθήστε να διατηρήσετε αυτές τις δραστηριότητες ως μέρος της καθημερινότητάς του."
    },
    {
      "title": "Λάβετε υπόψη σας τα άλλα προβλήματα υγείας",
      "description": "Πολλοί ασθενείς με άνοια αντιμετωπίζουν και προβλήματα σωματικής υγείας. Για παράδειγμα, ενδέχεται να κουράζονται εύκολα, να έχουν δυσκολία στην κίνηση ή να μην ακούν καλά. Σε αυτή την περίπτωση, αποφύγετε δραστηριότητες που μπορεί να δυσκολέψουν τον ασθενή."
    },
    {
      "title": "Επιλέξτε  δραστηριότητες που προσφέρουν ευχαρίστηση, ανεξάρτητα από το αποτέλεσμα",
      "description": "Για παράδειγμα, ένας ασθενής που υπήρξε επαγγελματίας ζωγράφος μπορεί να αναστατωθεί από τη διαπίστωση ότι η ποιότητα των έργων του έχει μειωθεί σημαντικά, αλλά ένας αρχάριος είναι πιθανό να απολαύσει αυτή τη δημιουργική απασχόληση."
    },
    {
      "title": "Ενθαρρύνετε τη συμμετοχή του ασθενούς στην καθημερινότητα της οικογένειας",
      "description": "Δραστηριότητες που βοηθούν τον ασθενή να νιώθει ενεργό μέλος της καθημερινής ζωής της οικογένειας, όπως το στρώσιμο του τραπεζιού ή η συμμετοχή σε συζητήσεις για τα οικογενειακά ζητήματα είναι σημαντικές, γιατί ενισχύουν  την αυτοπεποίθηση και το αίσθημα ασφάλειας τους ασθενούς."
    },
    {
      "title": "Για κάθε δραστηριότητα, επιλέξτε την κατάλληλη ώρα της ημέρας",
      "description": "Παρατηρήστε ποια ώρα της ημέρας ο ασθενής ανταποκρίνεται καλύτερα σε συγκεκριμένες δραστηριότητες. Συνήθως το πρωί οι ασθενείς έχουν αρκετή ενέργεια για να ασχοληθούν με σύνθετες δραστηριότητες, όπως το διάβασμα ενός βιβλίου. Το απόγευμα είναι προτιμότερο να αφιερώσετε χρόνο σε λιγότερο απαιτητικές δραστηριότητες, όπως η αναπόληση γεγονότων του παρελθόντος."
    },
    {
      "title": "Σταματήστε τις δραστηριότητες που δεν προκαλούν πλέον το ενδιαφέρον του ασθενούς",
      "description": "Αποδεχτείτε τις επιθυμίες του ασθενούς και την αλλαγή των ενδιαφερόντων του. Δεν αποκλείεται δραστηριότητες που στο παρελθόν του κινούσαν το ενδιαφέρον, πλέον να έχουν πάψει  να τον ευχαριστούν."
    },
    {
      "title": "Να είστε έτοιμοι  να αναπροσαρμόσετε τις δραστηριότητες καθώς η νόσος εξελίσσεται",
      "description": "Είναι πολύ σημαντικό να προσαρμόζετε τις δραστηριότητες τους ασθενούς στις υπάρχουσες ικανότητές του, ώστε να αποφύγετε την εκδήλωση συναισθημάτων ματαίωσης και απογοήτευσης. Να θυμάστε ότι στα προχωρημένα στάδια της νόσου ο ασθενής έχει λιγότερο ενεργητικό ρόλο."
    },
    {
      "title": "Ενθαρρύνετε την ανεξαρτησία του ασθενούς",
      "description": "Η διατήρηση της ανεξαρτησίας τους ασθενούς για όσο το δυνατόν μεγαλύτερο χρονικό διάστημα είναι ιδιαίτερα σημαντική. Αφήστε τον ασθενή να ασχοληθεί με δραστηριότητες που τον ευχαριστούν χωρίς τη δικής σας επιτήρηση, εφόσον μπορεί να εξασφαλιστεί η ασφάλειά του. Συχνά οι φροντιστές νιώθουν ότι πρέπει να προστατέψουν τον ασθενή από όλους τους πιθανούς κινδύνους, ορισμένες φορές όμως, αυτό μπορεί να οδηγήσει στην πλήρη εξάρτηση τους ασθενούς από το άτομο που τον φροντίζει."
    },
    {
      "title": "Επιλέξτε από κοινού δραστηριότητα",
      "description": "Ζητήστε τη γνώμη τους ασθενούς για τη δραστηριότητα που έχετε στο μυαλό σας. Ακόμα και σε σχετικά προχωρημένα στάδια της νόσου, ο ασθενής είναι σε θέση να σας δώσει να καταλάβετε εάν κάτι τον ευχαριστεί ή όχι."
    },
    {
      "title": "Βοηθήστε τον ασθενή να αρχίσει τη δραστηριότητα",
      "description": "Οι περισσότεροι ανοϊκοί ασθενείς έχουν την επιθυμία και την απαραίτητη ενέργεια για να κάνουν πράγματα, αλλά δεν έχουν το κίνητρο που χρειάζεται για να ξεκινήσουν μια δραστηριότητα και την ικανότητα να την οργανώσουν."
    },
    {
      "title": "Δώστε νόημα και σκοπό στη δραστηριότητα που προτείνετε στον ασθενή",
      "description": "Κάντε τον ασθενή να νιώσει ότι είναι χρήσιμος. Για παράδειγμα, τονίστε πόσο σημαντικό είναι για σας το γεγονός ότι με την εμπειρία  και τις γνώσεις του σας βοηθά να μαγειρέψετε ένα πολύπλοκο φαγητό."
    },
    {
      "title": "Προσφέρετε υποστήριξη και διακριτική επίβλεψη",
      "description": "Ίσως χρειαστεί να δείξετε στον ασθενή τον τρόπο με τον οποίο μπορεί να κάνει μια δραστηριότητα, δίνοντάς του απλές οδηγίες."
    },
    {
      "title": "Χωρίστε τη δραστηριότητα σε μικρά και απλά βήματα",
      "description": "Οι σύνθετες δραστηριότητες και οι πολύπλοκες υποδείξεις μπορεί να μπερδέψουν τον ασθενή. Χωρίστε την κάθε δραστηριότητα σε μικρά κι απλά βήματα και ενθαρρύνετε τον ασθενή να ασχοληθεί με ένα βήμα κάθε φορά."
    },
    {
      "title": "Βοηθήστε τον ασθενή με τα δύσκολα τμήματα της δραστηριότητας",
      "description": "Βοηθήστε εγκαίρως τον ασθενή ένα δυσκολευτεί, έτσι ώστε να μην απογοητευθεί και εγκαταλείψει την προσπάθεια."
    },
    {
      "title": "Να είστε ευέλικτοι",
      "description": "Εάν ο ασθενής δεν θέλει να ασχοληθεί με μια δραστηριότητα, προσπαθήστε ξανά αργότερα ή προτείνετε κάποια άλλη. Επίσης, αν ο ασθενής επιμένει να κάνει κάτι με το δικό του τρόπο, μην προσπαθήσετε να του αλλάξετε γνώμη, ακόμα και αν αυτός ο τρόπος είναι λανθασμένος."
    },
    {
      "title": "Μην διορθώνετε τον ασθενή και μην ασκείτε κριτική",
      "description": "Επιβραβεύστε τα θετικά στοιχεία στην προσπάθεια του ασθενούς και αποφύγετε να τονίζετε τις παραλείψεις ή τα λάθη του."
    },
    {
      "title": "Ενθαρρύνετε τη δημιουργική έκφραση",
      "description": "Η συζήτηση, η ζωγραφική, η μουσική ή ακόμα και το τραγούδι αποτελούν δημιουργικούς τρόπους έκφρασης μέσα από τους οποίους ο ασθενής μπορεί να εκφράσει τις σκέψεις και τα συναισθήματά του."
    },
    {
      "title": "Ενισχύστε τις δραστηριότητες που απαιτούν τη συμμετοχή και άλλων ανθρώπων",
      "description": "Εάν το αγαπημένο σας πρόσωπο συνήθιζε να πηγαίνει στην εκκλησία με φίλους, να πίνει τον καφέ του στο καφενείο ή να συγκεντρώνει φίλους στο σπίτι  για να παίξουν χαρτιά, ενθαρρύνετέ το να συνεχίσει αυτές τις δραστηριότητες με τη δική σας διακριτική επίβλεψη, εάν αυτό κρίνεται απαραίτητο. Οι ομαδικές δραστηριότητες ενισχύουν την κοινωνικότητα του ασθενούς και ενεργοποιούν τις γνωστικές του λειτουργίες."
    },
    {
      "title": "Εξασφαλίστε στον ασθενή ασφαλές περιβάλλον",
      "description": "Ενθαρρύνετε τον ασθενή να ασχοληθεί με οποιαδήποτε δραστηριότητα τον ευχαριστεί, αρκεί να βρίσκεται σε ασφαλές περιβάλλον, όπου οι κίνδυνοι πιθανών ατυχημάτων περιορίζονται σε μεγάλο βαθμό. Συχνά, η δική σας διακριτική παρουσία αρκεί για να είναι ασφαλής."
    },
    {
      "title": "Να είστε ρεαλιστές",
      "description": "Μην προσπαθείτε να γεμίσετε κάθε λεπτό της ημέρας του ασθενούς με δραστηριότητες που τον κινητοποιούν. Θυμηθείτε ότι έχει ανάγκη και από χρονικά διαστήματα χαλάρωσης και ξεκούρασης."
    }
  ]
}
