{
  "title": "A qué debemos prestar atención",
  "image": "about.png",
  "description": "Principios básicos de las actividades",
  "cards" : [
    {
      "title": "Organizar actividades que se adapten a los hábitos e intereses del paciente",
      "description": "Es probable que una persona que siempre ha disfrutado tomando su café mientras lee un periódico todavía encuentre agradable esta actividad, incluso si no comprende completamente el significado de lo que está leyendo. Además, un paciente que haya trabajado anteriormente como agricultor o jardinero puede encontrar agradable cuidar el jardín."
    },
    {
      "title": "Animar al paciente a practicar sus habilidades",
      "description": "Por ejemplo, si el paciente puede tocar canciones sencillas que aprendió hace años en el piano o si aún logra tejer lo suficientemente bien, anímenlo a participar en esta actividad."
    },
    {
      "title": "Prestar especial atención a las emociones que le provocan a una persona con demencia cuando participa en actividades específicas",
      "description": "Observen si durante una actividad el paciente muestra signos de placer, ansiedad o irritabilidad. Por ejemplo, a algunos pacientes les gusta ver fútbol en la tele, mientras que a otros les molestan las imágenes que cambian rápidamente y el ruido fuerte."
    },
    {
      "title": "Animar a la persona con demencia a participar en actividades que él o ella inicie por su propia iniciativa",
      "description": "¿Está acostumbrado el paciente a limpiar la mesa después de la cena o comprar el periódico en el quiosco todas las mañanas? En este caso, traten de mantener estas actividades como parte de su rutina diaria."
    },
    {
      "title": "Considerar otros problemas de salud",
      "description": "Muchos pacientes con demencia también experimentan problemas de salud física. Por ejemplo, pueden cansarse fácilmente, tener dificultad para moverse o no oír bien. En este caso, eviten actividades que puedan resultar difíciles para el paciente."
    },
    {
      "title": "Elegir actividades que ofrezcan placer, independientemente del resultado",
      "description": "Por ejemplo, un paciente que ha sido pintor profesional puede sentirse molesto al descubrir que la calidad de su trabajo ha disminuido significativamente, pero es probable que un principiante disfrute de esta búsqueda creativa."
    },
    {
      "title": "Animar al paciente a participar en la vida diaria de la familia",
      "description": "Las actividades que ayudan al paciente a sentirse como un miembro activo de la vida diaria de la familia, como poner la mesa o participar en discusiones familiares, son importantes porque mejoran la confianza y el sentido de seguridad del paciente."
    },
    {
      "title": "Elegir el momento adecuado del día para cada actividad",
      "description": "Observen a qué hora del día el paciente responde mejor a actividades específicas. Por lo general, por las mañanas los pacientes tienen suficiente energía para realizar actividades complejas, como leer un libro. Por la tarde, es mejor dedicar tiempo a actividades menos exigentes, como recordar eventos del pasado."
    },
    {
      "title": "Detener las actividades que ya no interesan al paciente",
      "description": "Acepten los deseos del paciente y los cambios de sus intereses. Es probable que actividades que en el pasado despertaron su interés, ahora hayan dejado de complacerlo."
    },
    {
      "title": "Estar preparados para ajustar las actividades a medida que avanza la enfermedad.",
      "description": "Es muy importante adaptar las actividades del paciente a sus capacidades existentes, para evitar la manifestación de sentimientos de frustración y frustración. Recuerden que en las etapas avanzadas de la enfermedad el paciente tiene un papel menos activo."
    },
    {
      "title": "Fomentar la independencia del paciente",
      "description": "Mantener la independencia del paciente durante el mayor tiempo posible es particularmente importante. Dejen que el paciente realice actividades que le agraden sin su supervisión, siempre que se pueda garantizar su seguridad. Los cuidadores a menudo sienten que deben proteger al paciente de todos los riesgos posibles, pero a veces esto puede hacer que el paciente se vuelva completamente dependiente de la persona que lo cuida."
    },
    {
      "title": "Elegir una actividad juntos",
      "description": "Pidan a los pacientes su opinión sobre la actividad que tienen en mente. Incluso en etapas relativamente avanzadas de la enfermedad, el paciente puede avisarle si algo le agrada o no."
    },
    {
      "title": "Ayudar al paciente a iniciar la actividad",
      "description": "La mayoría de los pacientes con demencia tienen el deseo y la energía para hacer cosas, pero no tienen la motivación y la capacidad para iniciar una actividad y la capacidad para organizarla."
    },
    {
      "title": "Dar sentido y propósito a la actividad que sugieran al paciente",
      "description": "Haga que el paciente se sienta útil. Por ejemplo, enfatiza lo importante que es para ti que con su experiencia y conocimiento te ayude a cocinar una comida compleja."
    },
    {
      "title": "Ofrecer apoyo y supervisión discreta",
      "description": "Es posible que deban mostrarle al paciente cómo puede realizar una actividad dándole instrucciones simples."
    },
    {
      "title": "Dividir la actividad en pasos pequeños y sencillos",
      "description": "Las actividades y las instrucciones complejas pueden confundir al paciente. Dividan cada actividad en pasos pequeños y sencillos y animen al paciente a dar un paso a la vez."
    },
    {
      "title": "Ayudar al paciente con las partes difíciles de la actividad",
      "description": "Ayuden al paciente en un momento difícil, para no decepcionarse y renunciar al esfuerzo."
    },
    {
      "title": "Ser flexible",
      "description": "Si el paciente no desea realizar una actividad, vuelvan a intentarlo más tarde o sugieran otra. Además, si el paciente insiste en hacer algo a su manera, no intenten cambiar de opinión, incluso si de esta manera no está bien."
    },
    {
      "title": "No corregir y no criticar al paciente",
      "description": "Premien los elementos positivos en el esfuerzo del paciente y eviten resaltar sus omisiones o errores."
    },
    {
      "title": "Fomentar la expresión creativa",
      "description": "La conversación, la pintura, la música o incluso el canto son formas creativas de expresión a través de las cuales el paciente puede expresar sus pensamientos y sentimientos."
    },
    {
      "title": "Apoyar actividades que involucren a otras personas",
      "description": "Si su ser querido solía ir a la iglesia con amigos, tomar su café en la cafetería o reunirse con amigos en casa para jugar a las cartas, anímenlo a continuar estas actividades a su discreción, si es necesario. Las actividades grupales mejoran la sociabilidad del paciente y activan sus funciones cognitivas."
    },
    {
      "title": "Proporcionar al paciente un entorno seguro",
      "description": "Anime al paciente a realizar cualquier actividad que le agrade, siempre que se encuentre en un entorno seguro, donde los riesgos de posibles accidentes se reduzcan considerablemente. A menudo, su propia presencia discreta es suficiente para estar seguro."
    },
    {
      "title": "Ser realista",
      "description": "No intenten llenar cada minuto del día del paciente con actividades que lo motiven. Recuerden que él también necesita períodos de relajación y descanso."
    }
  ]
}
